Repository: mozilla-l10n/mt-training-data
Catalog: sva/sva_pontoon.tmx
Source language: en_us
Languages: sva

source: Continue
sva: აჯად ათი̄რ

source: Continue speaking
sva: აჯაღ ლა̈ხგჷრგა̈ლ

source: Continue validating
sva: ნომ'ა̄ქუცა ლიმწუ̂მანე

source: Contribute
sva: ლიმურჯუ̂ი

source: Contribute on GitHub
sva: სგ'ა̄თხა̈ჲ ისგუ წუ̂ლილ GitHub-თე

source: Contribute sentences
sva: სგა̄თი̄რ წინადადება̄̈ლ

source: Contribute text
sva: ტექსტი სგა ლიი

source: Contribute to { $lang }
sva: სგ'ა̄თხა̈ჲ წუ̂ლილ { $lang }-თე

source: Contribute to text corpus
sva: სგ'ა̄თხა̈ჲ წუ̂ლილ ტექსტი კორპუსთე

source: Contributing to dataset for { $language }
sva: მონაცემრეშ ხორეუ̂თეჲსგა წვლილი ლიდი { $language }-ეშდ

source: Contribution Activity
sva: აქტივობა წვლილისგა

source: Contribution Criteria
sva: წუ̂ლილი კრიტერიუმა̈ლ

source: Contribution Experience
sva: წუ̂ლილი გამოცდილება

source: Contribution Guidelines
sva: წვლილი სახელმძღვანელო მითითება̄̈ლ

source: Contributors record voice clips by reading from a bank of donated sentences.
sva: აუ̂ტორა̈ლ სგა̄̈ჲრიხ ხმოუ̂ან კლიპა̈რს შემოწირულ წინადება̄ლე ხორეუ̂ხა̈ნქა ლაჭუ̂და̄ნოშ.

source: Cookies
sva: ქუქი-ფაილა̈რ

source: <cookiesLink>Cookies<cookiesLink>
sva: <cookiesLink> ფაილა̈რ<cookiesLink>

source: <coquiLink>Coqui</coquiLink> is dedicated to open speech technology. Their projects include deep learning based STT and TTS engines.
sva: <coquiLink>Coqui</coquiLink>ეძღვნება ღია გარგლა̄̈ ტექნოლოგიას. ალიარე პროექტა̈რისგა ა̈რი ბჷგიდ ნათორი საფუძველჟი STT ი TTS საშუალება̄̈ლს.

source: Correct
sva: სწორ ლი

source: { $count } clips
sva: { $count } კლიპა̈რ

source: { $count }mo
sva: { $count } თუ̂ეა̈რ

source: Country/Region of Residence
sva: ისგუ ლა̈ზგა ქვეყანა/რეგიონ

source: { $count }wk
sva: ნაგზი

source: { $count }y
sva: { $count } იორი

source: [Crackle] giant dinosaurs of [crackle] -riassic.
sva: [შჷრშჷნ] ხოშე̄მიშთა̄ნ დინოზაუ̂რა̈ლ [შჷრშჷნ] -რიასულ.

source: Create a Custom Goal
sva: ახა̈სყ ისგუ მიზან

source: Create a profile
sva: ჟახა̈სყ პროფილ

source: Create modern, colloquial sentences by yourself or with your friends or language community - for example through a ‘write-a-thon’
sva: ახა̈სყ თანამედროვე, ლამბუ̂ა̄ლ წინადადება̄̈ლ ისგოუ̂შ, ჰედ მეგობრა̈ლცახა̈ნ, ჰედ ენობრივ საზოგადოებაცახა̈ნ უშხუ̂იდ - მაგალითად, ‘write-a-thon’ საშუალებოშ

source: Create or share public domain prompts, sentences, and text for translation, small language models, and more.
sva: ახა̈სყ ჰედ გააზიარე საჯაროდ ხელმისაწვდომ მინიშნება̄̈ლ, წინადადება̄̈ლ ი ტექსტა̈რ თარგმანიშდ, ხოხუ̂რა-ხოხუ̂რა ნინრე მოდელა̈რ ი იშგენ.

source: Creating opportunities for a diversity of people to contribute to Common Voice ensures the dataset serves as many people as possible. We’ve created resources and templates that you can use!
sva: მო̄შ-მო̄შ ხა̈ლხიშდ Common Voice-თე̄ჲსგა წუ̂ლილი ლიი საშუალება̄̈ ლიჰუ̂დი ეჩიი გარანტია ლი-ე მონაცემარე ხორეუ̂ს ა̈ნსჷრგები მა̈ჲ ლა̈თჲა̄ლს ლი ხოფში̄რა მა̄რე. ნა̈ჲ ჟ'ოხსყედ რესურსა̈ლ ი შაბლონა̈რ, იმშა ლისჷრგები სი ჯა̈ჲმედა!

source: Criteria
sva: კრიტერიუმა̈ლ

source: Culturally specific questions
sva: კულტურაცახა̈ნ დაკაუ̂შირებულ სპეციფიკურ კითხუ̂ა̄̈ლ

source: Daily Goal
sva: ჩილა̈დღია̈ მიზან

source: Danish
sva: დანიურ

source: Dashboard
sva: დაფა

source: Dataset: { $datasetLanguage }
sva: ლუყუ̂ბე მონაცემა̈რ: { $datasetLanguage }

source: Dataset Release
sva: მონაცემრე ხორეუ̂ი ქა ლიფშუ̂დე

source: Datasets
sva: მონაცემა̈რ ჟილუყუ̂ბე

source: Datasets for ASR, STT, TTS, and other NLP contexts - created through community participation.
sva: მონაცემრე ნაკრება̈რ ASR, STT, TTS ი NLP იშგენ კონტექსტრეშდ, ხედუ̂ა̄̈ჲ ა̈ნსყა̄̈ნხ თემრე მონაწილეობაშუ̂.

source: Date
sva: თარიღ

source: Days
sva: ლადღა̈რ

source: Delete
sva: ჟი ლიღრე

source: Delete my recordings
sva: ჟახაღრ მიშგუ ნა̈ირუ̂ა̈ლ

source: Delete Profile
sva: პროფილი ლიღრე

source: Did you know…
sva: სი ჯიხა̄ლდამა...

source: Different language
sva: იშგენ ნინ

source: Difficult
sva: ლეგა̈რჯ

source: Difficult to pronounce
sva: ხოლა ლე̄ქუ̂ი̄სგ ლი

source: Discard ongoing recording
sva: ჟახაღრ ათხე̄ ნა̈ი̄რუ̂

source: Discover languages and communities and common voice
sva: აღმოჩინე ნინა̈რ ი თემა̈რ ი სა̈ერთო ჰერ

source: do
sva: ჟახა̈სყ

source: Documentation
sva: დოკუმენტაცია

source: Does the sentence meet the guidelines?
sva: ლიმა წინადადება რეკომენდაცია̄ლე მასყა?

source: Domain refers to the subject matter of the sentence. Currently, you can choose between:
sva: დომენ ეხება წინადადება̄̈ საგანს. ათხე ჯა̈მჲედა ა̈ხთიშა:

source: Donate
sva: შემოწირულობა

source: Donate your voice
sva: ქალა̄ნო ისგუ ჰერ

source: Done
sva: ბზათ ლი

source: do not
sva: დე̄სა

source: Don’t Add
sva: ნომ'ე̄სქჷმა

source: Don't see your language on Common Voice yet?
sva: ჩიქე მა̄მ თერაჲა ისგუ ნინ Common Voice-ჟი?

source: Don’t see your language reflected in the Dataset? To request a language head over to our Languages page.
sva: დეშ ხოსგდიჲა ისგუ ნინს მონაცემრე ნაკრებისგა? ნინ ერ ხიჰრი, ქ'ა̄დე ნიშგუ̂ეჲ ნინრე გუ̂ერდთე.

source: Don't wish to say
sva: მა̄მ მა̈ქუ̂ნი

source: Download
sva: ჩამოტვირთვა

source: Download a certificate for your events or yourself if you have contributed to Common Voice — this would not be possible without you!
sva: ატუ̂ირთე სერტიფიკატ ისგუ̂ა ღონისიება̄ლეშდ ხედ ისგო̄უ̂დ წვლილ ემა ათხა̈ჲ Common Voice-თე — ისგუ̂ურ ალა შეუძლებელ ლი!

source: Download Common Voice Data
sva: ჩუ̂ახტუ̂ირთა̈უ̂ საერთო ხმოუ̂ან მონაცემა̈რ

source: Download Data
sva: ჩუ̂ახტუ̂ირთა̈უ̂ მონაცემა̈რ

source: Download Dataset Bundle
sva: ჩუ̂ახტუ̂ირთა̈უ̂ მონაცემრე ნაკრები პაკეტ

source: Download { $language }
sva: ჩუ̂ახტუ̂ირთა̈უ̂{ $language }

source: Download Links
sva: ლა̈ტუ̂ირთა̈უ̂ ბმულ

source: Download My Data
sva: ჩუ̂ახტუ̂ირთაუ̂ედ მიშგუ მონაცემა̈რ

source: Download options for accessing Common Voice data
sva: ჩუ̂ახტუ̂ირთა̈უ̂ მონაცემა̈რ Common Voice-ეშ მონაცემრე სგა ლა̄ზდ

source: Download our press pack <icon></icon>
sva: ჩამოტუ̂ირთე ნიშგუ̂ეჲ პრეს-პაკეტ <icon></icon>

source: Download our voice datasets
sva: ჩუ̂ახტუ̂ირთა̈უ̂ ნიშგუ̂ეჲ ხმოვან მონაცემრე ნაკრებ

source: Download profile data
sva: პროფილიშ ლიტუ̂ირთა̈უ̂ი̄ თარიღ

source: Download the Dataset
sva: ჩუ̂ახტუ̂ირთა̈უ̂ მონაცემრე ნაკრებ

source: Download the Single Word Target Segment
sva: ჩუ̂ახტუ̂ირთა̈უ̂ ეშხუ სიტყუ̂ა̄̈ სამიზნე სეგმენტ

source: Download your contribution certificate
sva: ატუ̂ირთე ისგუ̂ა წუ̂ლილი მოწმობა

source: Do you have ideas on how we can make the Common Voice dataset better? Let us know on Discourse
sva: ჯუღუ̂აჲა იდეა̄̈ლ იმჟი ალსიკთად Common Voice მონაცემრე ნაკრებ? ქა ნა̈ბჟი̄ნ Discour-ჟი

source: Do you want to continue?
sva: ჯაკუმა ლიჯო̄დინე?

source: Do you want to Speak, Listen or both?
sva: ლიგჷრგა̈ლი ჯაკუ, ლიჰუ̂ნა̈რი ჰა ჲერქჷდა?

source: Drag and drop or <browseWrap>Browse</browseWrap>
sva: ქ'ა̄̈თთირინ ი ჩუ̂ახაკუ̂რ<browseWrap>ლისჷნჯა̈უ̂ი</browseWrap>

source: Drag your file here or <uploadButton>click to upload</uploadButton>
sva: ქ'ა̄ხა̈ჲ ისგუ ფაილ ამხა̄უ̂ ჰედ <uploadButton>-ს ესოთლ ჟილა̈ტუ̂ირთა̈უ̂დ</uploadButton>

source: Drop file here to upload
sva: ჩუ̂ახაკუ̂რ ამხაუ̂ ფაილ, ერე ჟ'ა̄̈ნტუ̂ირთაუ̂ე̄ნს

source: During contribution submission feedback will be skipped after clicking 'Submit'. Contribution will continue directly with the next set of 5 recordings or validations.
sva: წუ̂ლილი ლაზიზჟი უკუკაუ̂შირი გამოხმაურება̄̈ ქა ლიცუ̂რე ხეხო̄ლი ღილაკჟი "ლიზზი" ჟი ნა̈თილუნღო. წუ̂ლილ გაგრძელდება შიშდ 5 მომდეუ̂ნო ჩანაწეოუნღო ჰედ დადასტურება̄ნღო.

source: Each entry in the dataset consists of a unique MP3 and corresponding text file. Many of the <b>{ $total }</b> recorded hours in the dataset also include demographic metadata like age, sex, and accent that can help train the accuracy of speech recognition engines. The dataset currently consists of <b>{ $valid }</b> validated hours in <b>{ $languages }</b> languages, but we’re always adding more voices and languages. Take a look at our <languagesLink>Languages page</languagesLink> to request a language or start contributing.
sva: მონაცემრე ნაკრები ჩანაწერა̈ლთე̄სგა თუ̂ითო̄ლობჟინ სგ'ე̄სღრი უნიკალურ MP3 ი მიჩა მასყა ტექსტურ ფაილ. მონაცემრე ნაკრებისგა ლჷი̄რ <b>{ $total }</b>საღათა̈რისგა აჯაღ ა̈რი დემოგრაფიულ მეტამონაცემა̈რ: შდიქ, სქეს, აქცენტ, მა̈ჲ ქაჯიმურჯუ̂ი მეტყველება̄̈ სიზუსტემი ლათა̈რ მექანიზმი ლასყე̄ნაისგა. მონაცემრე ნაკრებისგა ათხ'ა̈რი<b>{ $valid }</b> დადასტურებულ საღა̈თ<b>{ $languages }</b> ნინა̈რჟი, მარე ნა̈ჲ მეჰად ხუ̂ა̈ქმედ ხოში̄ლ ჰერა̈ლს ი ნინა̈რს. ქა̄დთერუ̂ა̄̈ლ ნიშგუ̂ეჲ<languagesLink>ნინრე გუ̂ერდს</languagesLink> ნინი ლა̈ჰრიდ ჲედ წუ̂ლილი ლიჲესგი ლა̈ბნად.

source: Eastern Penan
sva: აღმოსავლურ პენან

source: Easy
sva: ჰა̈დუ̂ილ ლი

source: Easy to Understand
sva: ა̈დუ̂ილდ ლეცხრი

source: Edit
sva: რედაქტირება

source: Edit Profile
sva: პროფილი რედაქტირება

source: e.g., “What do you wish you could use technology for?”
sva: მაგალითად, “იმშა̈შდ ჯიცხა სი ტექოლოგია̄̈ ლიჴმა̈რი?”

source: Email
sva: ელექტრონულ ფოსტა

source: Email: <emailFragment>commonvoice@mozilla.com</emailFragment>
sva: ელექტრონულ ფოსტა:<emailFragment>commonvoice@mozilla.com</emailFragment>

source: <emailFragment>Sign up</emailFragment> to our mailing list to learn how you can take part in campaigns, events and co-design features on Common Voice.
sva: <emailFragment>ჩუ̂ა̈თრეგისტრირაუ̂ა̈ნ<emailFragment> ნიშგუ̂ეჲ საფოსტო სიაისგა, ერე ჩუ̂ა̈ცხირა იმჟი ჯა̈მჲედა მონაწილეობა̈ ლიკედ კამპანია̄̈ლისგა, ღონისძიბა̄̈ლისგა ი ერთობლივ ფუნქცია̄ლე პროექტირებაისგა Common Voice-ჟი.

source: Email is already used for a different account
sva: ალ ელ. ფოსტა უკუ̂ე გამოიყენება იშგენ ანგარიშიშდ

source: Email Subscriptions
sva: ელ. ფოსტა̄̈ გამოწერა̄̈ლ

source: English
sva: ინგლისურ

source: Enter Email to Download
sva: სგ'ა̄თი̄რ ელ. ფოსტა̄̈ მისამართ ჩულა̈ტვირთა̈უ̂დ

source: Enter email to send a sign up link
sva: სგა̄თი̄რ ელ.ფოსტა̄̈ მისამართ რეგისტრაცია̄̈ ბმული ლაზიზდ

source: Enter your Country/Region of Residence
sva: სგ'ა̄თი̄რ ისგუ ლა̈ზგა ქვეყანა/რეგიონ

source: Enter your email
sva: სგა̄თიჲრ ისგუ ელფოსტა̈ მისამართ

source: Enter your public domain sentence here
sva: სგ'ა̄თხა̈ჲ ამხაუ̂ ისგუ საყოველთაო საკუთრება̄̈ წინადადება

source: Enter your public domain sentences here
sva: სგ'ა̄თხა̈ჲ ამხაუ̂ საყოველთაო საკუთრება̄̈ წინადადება̈ლ

source: Error
sva: შეცდომა

source: Error adding sentence
sva: შეცდომა წინადადება̄̈ ლა̈ქმაჟი̄ნ

source: Error { $code }
sva: შეცდომა

source: Error while playing audio file.
sva: შეცდომა აუდიოფაილი გახმოუ̂ანებაჟი.

source: Esperanto
sva: ესპერანტო

source: Estonian
sva: ესტონურ

source: Events
sva: მოუ̂ლენა̄̈ლ

source: Everyone
sva: მა̈გ

source: Example
sva: მაგალით

source: Example questions
sva: კითხუ̂ა̄̈ლე მაგალით

source: Exceeded 25 questions. Reduce number of questions and retry.
sva: ქ'ო̄თქა̄ბე 25 შეკითხუ̂ას. ჟ'ახმჷრხელდ შეკითხუ̂ა̄̈ლ ი განმეორებით ლიკუ̂ჰუ̄რე.

source: Exciting news! Spontaneous Speech is on the way! Stay tuned for updates and make sure to check our <discordLink>Discord</discordLink> for the latest information.
sva: სა̈ინტერესო მახე ამბა̈უ̂! სპონტანურ გა̈რგლა შუკუ̂ჟ'ა̄̈რი! თე ჯა̄̈დს განახლება̄̈ლთე ი ხამოწმა̄̈ნდა̈ს ნიშგუ̂ეჲ<discordLink>Discord</discordLink>-ს მახე-მახე ინფორმაცია̈შდ.

source: Exit & Delete clips
sva: ქალიჴედ ი ჟილიღრე კლიპრეშ

source: Explore datasets <icon></icon>
sva: ჟ'ა̄̈ხითუ̂რ მონაცემრე ნაკრებ<icon></icon>

source: Explore the community and languages supported by Common Voice
sva: ჟა̈ხითუ̂რ Common Voice მხარდამჭერ საზოგადოება̄̈ლ ი ნინა̈რ

source: Express or solicit prejudiced or offensive sentiments
sva: გამოხატე, ჰედ ხიჰრ მიკერძოებულ მო̄დეჲ შეურაცხმყოფელ გრძნობა̄̈ლ

source: Failed to copy SHA256 Checksum
sva: SHA256 ჯამი ასლი ლისყე̄ნე მა̄მ ა̈ნსახთა̈ნ

source: FAQ
sva: ხუ̂ა̄̈ჲნ ერ იჭუ̂დიე̄ლხ

source: Featured in...
sva: წარმოდგენილ ლი...

source: Female/Feminine
sva: მდედრობით

source: Fewer than 15 words per sentence
sva: 15 სიტყუ̂ად ხოხუ̂რა წინადადებაისგა

source: Fields marked with an asterisk (*) are required.
sva: უ̂არსკვლაუ̂შ (*) ლჷნშანე ველრე შევსება აუცილებელ ლი.

source: File is too large
sva: ფაილ სურუ სუ̂რილ ლი

source: File is too small
sva: ფაილ სურუ ხოხუ̂რა ლი

source: Finance
sva: ფინანსა̈რ

source: Find others who care. That could be universities, language schools, advocacy groups or data science communities. Reach out and explain clearly how they can help and why. <outreachTemplates>See our template outreach emails</outreachTemplates>.
sva: ა̈ხითხ მე̄რმა̄̈ლ, ესუ̂ა̄̈ჲ სერდე ხა̄რხ. ამკა̈ლი შეიძლება ლე̄სუ̂ხ: უნიუ̂ერსიტეტა̈ლ, ნინი კლასა̈რ, მხარდამჭერ ჯგუფა̈რ ჰედ მონაცემარე მეცნიერება̄̈ საზოგადოება̄̈ლ. დაუკაუ̂შირდი ი ხოჩა̄მდ ათცხირუ̂ინ, იმჟი ხა̈მჲედახ ლიმურჯუ̂ი ი იმღა. <outreachTemplates>ჩუ̂ათთერა̈უ̂ ინფორმაცია̄̈ გასავრცელებელ ნიშგუ̂ეჲ შაბლონა̈რ</outreachTemplates>

source: Find us on Matrix
sva: ჟა̄̈ნითხ Matrix-ჟი

source: Finish editing first?
sva: მა̄̈ნკუ̂ი რედაქტირებას ხაზგჷრემა?

source: Finish recording
sva: ქ'ა̄თსურილ სგალიჲრი

source: Finish recording first?
sva: მა̄̈ნკუ̂ი ქ'ა̄ლზჷგრადმა ლი̄ჲრი?

source: Finish Review
sva: ლითე̄რუ̂ე̄მი ქალისრულე

source: Finish validating
sva: ქა̄თსურილ ლიმწუ̂მა̄ნე

source: Finish validating clips?
sva: ქათსურილა კლიპრე ლიმოწმა̄ნე?

source: Finnish
sva: ფინურ

source: First, check if your language <languageLink>already exists</languageLink>. If it isn’t, you can <languageRequestLink>ask about adding your language</languageRequestLink>. There are two stages. Translating the site, and collecting sentences
sva: მა̄̈ნკუ̂ი ჩუ̂ათმოწმა̈ნ ისგუ ნინ<languageLink>ჩუ̂ა̈რი ჰა მა̄მა</languageLink>. ლახ მა̄მა, ჩუ ჯა̈მჲედა<languageRequestLink>ლა̈ხჭუ̂ედდე ისგუ ნინი ლიქმე̄მი ბედჟი</languageRequestLink>. ლი ჲო̄რი ეტაპ. საიტი ლიჷთრგმა̈ნი ი წინადადება̄ლე ლინზო̄რე

source: Follow guidelines from “What sentences can I add?”
sva: ა̈თეჭმ მითითება̄̈ლს "მა̈ჲ წინადადება̄ლე ლიქმე მა̈მჲედა?"

source: For every voice clip donated, and every audio clip validated, your account dashboards are updated to reflect your latest progress in each language you contribute to. Yes, you can contribute to more than one!<br/><br/> Use dashboards to track your stats, see how you're doing alongside others in the community, and set daily or weekly contribution goals.
sva: ისგუ ნა̈ი̄რუ̂ ჩი̄ კლიპუნღო ი ნადასტურაუ̂ აუდიო კლიპუღო ისგუ ანგარიშიშ პანელ ჩუ იმხი, ერე ქა̄ნწუ̂ე̄ნას ისგუ ღუ̂ეშგმე პროგრეს ჩი̄ ნინისგა, იმუ̂ა̈ჲ წუ̂ლილ ჯუღუ̂ა. ა̄დუ, სი ჩუ ჯა̈მჲე̄და წვლილი ლიი აშხუ̂დ ხოში̄ლთე̄სგა!<br/><br/> ა̈ხმჷ̄რგენ საინფორმაციო დაფა̄̈ლ, ერე გუ̂ი ლაჰო̄და ისგუ სტატისტიკას, ხეწე იმჟი ხამშჲე საზოგადოება̄̈ იშგენ წევრალცახა̈ნ უშხუ̂იდ ი ა̈ხსკო̄რა ჩილადღია̈შ ი ნაგზი̄ მიზან წვლილისგა.

source: for example
sva: მაგალითად

source: For public domain text that is not available online, you could use academic referencing style e.g Harvard style "Jess (2021) My Public license poems"
sva: საჯარო დომენი ტექსტიშდ, ხედუ̂ა̄̈ჲ მა̄მ ლი ხელმისაწუ̂დომ ონლაინ

source: For technology to work well for everyone, the data that helps developers to build technology needs to reflect a diverse range of people. For example, if we don't include any speakers with a particular accent, then the technology won't work well for people with that accent. <learnMore>Learn more about why metadata matters.</learnMore>
sva: ტექნოლოგიად ერ ჩი̄ა̈შდ ხოჩამდ ლა̈ჲმჷშიას, ეჯღა მონაცემა̈რ, ხედუ̂ა̄̈ჲ ხომურჯუ̂იხ დეველოპერა̈ლს ტექნოლოგია̈ ლასყე̄ნას, ხეკუ̂ეს აწუ̂ე̄ნე̄დს ამსუ̂ა̄ლდრე ხუ̂ა̄̈ინუკუ̂იშობს. მაგალითად, ნა̈ჲ ლახ მო̄მ ლალჩიდი̄ნნედ კონკრეტულ აქცენტშუ̂ მჷგრგა̄ლას, ტექნოლოგია ხოჩამდ მა̄მ ამშიუ̂ნი ამჟი̄შ აქცენტია̈ნ ხა̈ლხიშდ. <learnMore> ხოშილ ა̈ხმეჴერ იმღა ლიხ მეტამონაცემა̈რ მნიშვნელოვან. </learnMore>

source: For these launched languages the website has been successfully <localizationGlossaryLink>localized</localizationGlossaryLink>, and has enough <sentenceCollectionGlossaryLink>sentences collected</sentenceCollectionGlossaryLink> to allow for ongoing <speakLink>Speak</speakLink> and <listenLink>Listen</listenLink> contributions.
sva: ალ ქამეფშუ̂დე ნინრეშდ წრმატებულდ ლი<localizationGlossaryLink>ლკალიზებულ</localizationGlossaryLink>, ი ხუღუ̂ა ქა̄მა̄რა<sentenceCollectionGlossaryLink>ლუყუ̂ბე წინადადება̄̈ლ</sentenceCollectionGlossaryLink> წუ̂ლილი გასაგრძელებლად<speakLink></listenLink>.

source: Foundations
sva: ფონდა̈რ

source: French
sva: ფრანგულ

source: General
sva: ზოგად

source: General language / multiple variants
sva: ზოგად ნინ / უ̂არიანტლე ნა̈ფშირი

source: Georgian
sva: ქართუ̂ილ

source: German
sva: გერმანულ

source: Get in touch
sva: დაგუ̂იკაუ̂შირდი

source: Get in touch <icon></icon>
sva: დაგუ̂იკაუ̂შირდი <icon></icon>

source: Get involved
sva: ჩაერთე სიი

source: Get Involved
sva: ა̈ხიკ მონაწილეობა

source: Get started <icon><icon>
sva: ჟა̈ხბინ <icon><icon>

source: Get started with goals
sva: ა̈ხბინ მიზანხა̈ნქა

source: Get Started with Speech Recognition
sva: ჟ'ა̈ხბინ გა̈რგლა̄̈ ლითერ

source: Get your certificate
sva: ჟ'ა̄̈ხიკ სერტიფიკატ

source: <githubLink>NVIDIA NeMo</githubLink>™ is an <docsLink>open-source toolkit</docsLink> for researchers developing state-of-the-art conversational AI models.
sva: <githubLink>NVIDIA NeMo</githubLink>ლი<docsLink>ინსტრუმენტალე ნაკრებ ღია კოდშუ̂</docsLink>ეჯ მკვლევარრეშდ, ერუ̂ა̄̈ჲ ამშიჲეხ ლაგჷრგა̈ლი ხელოუ̂ნურ ინტელექტი მამხე მოდელა̈რს.

source: Goal reached
sva: მიზან მიღწეულ ლი

source: Goals
sva: მიზნა̈რ

source: Go to Discourse
sva: ქა̄̈ტხ Discour-თე

source: Go to Languages Page
sva: ქა̄̈ტხ ნინრე გუ̂ერდთე

source: Go to { $name }
sva: ქა̄̈ტხ { $name }-თე

source: <governanceLink>Read more about how we're governed</governanceLink>
sva: <governanceLink>ა̈ცხირ ხოშა ლუნწუდად, იმჟი ხუ̂ამჷრთჷუ̂იდ ნა̈ჲ</governanceLink>

source: Governments
sva: თაუ̂რობა̄̈ლ

source: Grammatical / spelling error
sva: გრამატიკულ / ორთოგრაფიულ შეცდომა

source: Great! How many clips a week?
sva: გუნ ხოჩა! ოშა კლიპ ნაგზაისგა?

source: Great! How many clips per day?
sva: გუნ ხოჩა! ოშა კლიპ ლადა̈ღისგა?

source: Great!<recordIcon></recordIcon> Record your next clip
sva: გუნ ხოჩამდ ლი!<recordIcon></recordIcon> სგა̄თი̄ჲრ ისგუ ამუნღუ̂ე̄ კლიპ

source: Great work!<playIcon></playIcon> Listen again when you're ready
sva: ბჷგიდ ხოჩა ნაშდაბუ̂ <playIcon></playIcon> ჟა̄̈ჰუნა̄̈რ მახად შომუ̂ა̄̈ჲ მზათ ხე̄სუ̂

source: Greek
sva: ბერძნულ

source: Guidelines
sva: რეკომენდაცია̄̈ლ

source: Have a previous or upcoming event? Share it with us and we will announce it to our community or write a blog about it!
sva: ჯუღუ̂აჲა ღონისძიება? გაგუ̂იზიარე ი ნა̈ჲ ქა ხო̄მბუ̂იდ ნიშგუ̂ეჲ საზოგადოებას ჰედ ჩუ ხუ̂ა̈ჲრიდ ამი̄ ბედჟი ბლოგჟი!

source: Have Feedback?
sva: ჯუღვამა გამოხმაურება?

source: Have you read our Terms?
sva: ა̈თჭოდა̄̈ნმა ნიშგუ̂ეჲ პირობა̈ლ?

source: Having an account is not required to contribute, though it is helpful.
sva: ანგარიში ლიღუ̂ე̄ნე აუცილებელ მამ ლი წვლილიშდ, აშ ჩუ სა̈რგებ ლი.

source: Having a profile is not required to contribute though it is helpful, see why below.
sva: პროფილ მა̄მ ლი სა̈ჭირო წუ̂ლილი ლა̈ჲიდ, მარე ლასჷრგებ ჩუ ლი. იმღა დო - ა̈თჭოდა̄̈ნ ჩუხი̄დ.

source: Healthcare
sva: ჯანდაცუ̂ა

source: Help
sva: ლიმურჯუ̂ი

source: Help Common Voice reach { $hours } hours in a language with a personal goal
sva: ლოხმა̈რჯუ̂ Common Voice-ს ერე ქა̄დსურლას{ $hours } საღა̈თ{ $language } პირად მიზნი ნინჟი

source: Help create Common Voice’s first target segment in { $locale }
sva: ქალოხმა̈რჯუ̂ Common Voice-ს მა̄̈ნკუ̂ი̄ სამიზნე სეგმენტი ლასყე̄ნას { $locale }

source: Help reach { $hours } hours in { $language } with a personal goal
sva: ლოხმა̈რჯუ̂, ერე ქა̄დსურლას{ $hours } საღა̈თ{ $language } პირად მიზანშუ̂

source: Help teach machines how real people speak, donate your voice at { $link }
sva: ლოხმურჯუ̂ მანქანა̄̈ლს ჟ'ა̈ნთუ̂ერიხ ეჯჟი ლიგჷრგა̈ლი, იმჟი გა̈რგლიხ ტკისდი მა̄რა̈ლ. ქალახჩუქუ̂ა̈რ ისგუ ჰერ{ $link }-ჟი.

source: Help us build a community around voice technology, stay in touch via email.
sva: ლა̈ნმარჯუ̂, ერე ალსყა̄დ საზოგადოება ხმოვან ტექნოლოგია̄̈ გირკიდ . ჩუ ხარდა̈ს კონტაქტჟი ელფოსტოუ̂შ.

source: Help us build a high quality, publicly open dataset
sva: ლა̈ნმა̈რჯუ̂ ხარისხია̈ნ ჩია̈შდ ხელმისაწუ̂დომ ხმოუ̂ან მონაცემრე ლასყე̄ნას.

source: Help us find more voices, share your goal
sva: ლა̈ნმა̈რჯუ̂ ხოფშირა ჰერლე ლა̈თხის, გააზიარე ისგუ მიზან

source: Help us get to { $goal }
sva: ლა̈ნმა̈რჯუ̂, ერე მივაღწიოთ { $goal }

source: Help us validate sentences!
sva: ლა̈ნმა̈რჯუ̂ წინადადება̄ლე ლამოწმა̈ნს!

source: Help us validate voices
sva: ლა̈ნმა̈რჯუ̂ ჰერლე ლამოწმა̈ნს

source: Here are the links to download your ZIP files.
sva: ამჩუ ა̈რიხ ბმულა̈რ ისგუ̂ა ZIP ფაილრე ჩულა̈ტუ̂ირთა̈უ̂დ.

source: Hidden
sva: ლუპჟუნე

source: Hindi
sva: ინდურ

source: His hand was rais-ed.
sva: ტუ̂ეტ ანკაჩე.

source: History, Law and Government
sva: ისტორია, კანონ ი თაუ̂რობ

source: Hours
sva: საღათა̈რ

source: Hours Recorded
sva: ლჷი̄რ საღათა̈რ

source: Hours Validated
sva: დამოწმებულ საღათა̈რ

source: How ?
sva: იმჟი?

source: How are project decisions made?
sva: იმჟი იკი̄დიხ პროექტი გადაწყვეტილება̄̈ლ?

source: How can we effectively grow a language on Common Voice?
sva: იმჟი ჯა̈ჲმედა ნინი ეფექტურ განვითარება Common Voice-ჟი?

source: How does Common Voice work?
sva: იმჟი ამშჲე Common Voice?

source: How does site localization work?
sva: იმჟი ხაშდბა საიტი ლოკალიზაცია?

source: How do I access and use the dataset?
sva: იმჟი ალჩედდ მონაცემრე ხორე̄უ̂თე̄ჲსგა ი იმჟი ა̈ლსჷრგებად?

source: How do I add a language?
sva: იმჟი ოსქჷმა ნინ?

source: How do I add sentences?
sva: იმჟი ლა̈ქმე̄დდ წინადადება̈ლს?

source: How do I cite?
sva: იმჟი ოხსყა ციტირება?

source: How do I know whether to approve a voice clip?
sva: იმჟი ონჴუ̂ე გუდ, დავადასტურო ჰა მა̄მა ხმოვან კლიპ?

source: How do I record a high quality voice clip?
sva: იმჟი ალიჲრად ხარისხია̈ნ კლიპ?

source: How do I stay in touch?
sva: იმჟი ხუ̂არდედ კაუ̂შირჟი?

source: How is Common Voice funded?
sva: იმჟი ფინანსდება Common Voice?

source: How Spontaneous Speech works
sva: იმჟი ხაშდბა სპონტანურ გა̈რგლა

source: How to add multiple sentences
sva: იმჟი ელქჷმად ფიშირ წინადადება̄̈ლ

source: How would you describe your accent?
sva: იმჟი აღწერ სი ისგუ აქცენტს?

source: How would you describe your sex or gender?
sva: იმჟი აღწერ სი ისგუ̂ა გენდერს?

source: Hungarian
sva: უნგრულ

source: I agree
sva: მი ყაბულს ხუ̂ი

source: I agree to Common Voice's <termsLink>Terms</termsLink> and <privacyLink>Privacy Notice</privacyLink>
sva: თანახმა ხუ̂ი Common Voice's-შ

source: I confirm that these sentence are <wikipediaLink>public domain</wikipediaLink> and I have permission to upload them.
sva: მი ხუ̂ადასტურა̈უ̂ი, ერე ალ წინადადება̄̈ლ ლიხ <wikipediaLink> საყოველთაო საკუთრება </wikipediaLink> ი მი ალიარე ლიტუ̂ირთა̈უ̂ი̄ ნა̈ბ მუღუ̂ა.

source: * I confirm that this question is <publicDomainLink>public domain</publicDomainLink> and I have permission to upload it.
sva: მი ხუ̂ადასტურე, ერე ალ შეკითხვა ლი <publicDomainLink>საჯარო საკუთრება </publicDomainLink> ი მი ნა̈ბ მუღუ̂ა ჟილიტუ̂ირთა̈უ̂ი̄შ.

source: I confirm that this sentence is <wikipediaLink>public domain</wikipediaLink> and I have permission to upload it.
sva: მი ხუ̂ადასტურე, ერე ალ წინადადება ლი <wikipediaLink> საყოველთაო საკუთრება ი მი ნა̈ბ მუღუ̂ა ამი̄ ლიტუ̂ირთა̈უ̂ი̄შ.

source: <icon></icon> Add multiple public domain sentences
sva: <icon></icon> ჟესაქმ საყოველთაო საკუთრება̄̈ წინადადება̈ლ

source: Ideally natural and conversational (it should be easy to read the sentence)
sva: იდეალურდ ბუნებრიუ̂ ი ლამბუ̂ა̄ლ (ალა ხეკუ̂ესე ლესსუ̂ მარტიუ̂დ ლეჭუ̂და̄̈ნი წინადადება)

source: I'd like to receive emails such as goal reminders, my progress updates and newsletters about Common Voice.
sva: მაკუ, ერე ხუ̂იკა̈დდე ელ. ფოსტაშუ̂ მიზნარე შეხსენებას, განახლებას მიშგუ̂ა პროგრესი ბედჟი ი Common Voice საინფორმაციო ბიულეტენს.

source: I do not agree
sva: მი მა̄მ ხუ̂ი ყაბულს

source: If a clip is rejected by 2 people, it is released in a different subset of the dataset.
sva: კლიპი ლახ უარყოფილ ლი 2 მა̄რახა̈ნქა, ეჯ კლიპ ესღრი ხორე̄უ̂ი იშგენ ქვეჯგუფთე.
